[
  "obsidian-icon-folder",
  "obsidian-file-color",
  "highlightr-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-discordrpc",
  "nested-daily-todos",
  "obsidian-latex-suite",
  "better-export-pdf",
  "convert-url-to-iframe",
  "symbols-prettifier",
  "obsidian-pandoc",
  "bpmn-plugin",
  "tldraw",
  "shortcuts-extender",
  "code-emitter",
  "github-copilot"
]